/* Camera */
"Camera" = "Camera";

/* Check In */
"Check In" = "Check In";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* Delete */
"Delete" = "Delete";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Follow Us */
"Follow Us" = "Follow Us";

/* Instagram */
"Instagram" = "Instagram";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* Oops */
"Oops" = "Oops";

/* Photo library */
"Photo library" = "Photo library";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Saving data */
"Saving data to context ..." = "Saving data to context ...";

/* Search restaurants... */
"Search restaurants..." = "Search restaurants...";

/* Share */
"Share" = "Share";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

/* Can't continue */
"We can't continue because you need to fill in the \(errorType) field" = "We can't continue because you need to fill in the \(errorType) field";

